test = [
    {
        no: '1245',
        case: '1245',
        date: '5/13',
        status: 'case_s1',
        group: 'non',
        info:
            '《案1245》' +
            '<br>' +
            `
            為7男2女，年齡介於30多歲至80多歲，其中4人無症狀，5人曾有症狀（發病日介於5月6日至5月11日）。9人因曾與案1203於同餐廳用餐，匡列為接觸者並進行採檢確診。

            `,
    },
    {
        no: '1246',
        case: '1246',
        date: '5/13',
        status: 'case_s1',
        group: 'non',
        info:
            '《案1246》' +
            '<br>' +
            `
            為7男2女，年齡介於30多歲至80多歲，其中4人無症狀，5人曾有症狀（發病日介於5月6日至5月11日）。9人因曾與案1203於同餐廳用餐，匡列為接觸者並進行採檢確診。

            `,
    },
    {
        no: '1247',
        case: '1247',
        date: '5/13',
        status: 'case_s1',
        group: 'non',
        info:
            '《案1247》' +
            '<br>' +
            `
            案1247、案1252及案1254為40多歲女性、30多歲女性及50多歲女性，分別於臺北市萬華區3家不同之茶藝館工作，3人於5月8日至5月10間陸續出現症狀，並曾至診所就醫，後續分別於5月11日、5月12日至醫院採檢確診。

            `,
    },
    {
        no: '1248',
        case: '1248',
        date: '5/13',
        status: 'case_s1',
        group: 'non',
        info:
            '《案1248》' +
            '<br>' +
            `
            為7男2女，年齡介於30多歲至80多歲，其中4人無症狀，5人曾有症狀（發病日介於5月6日至5月11日）。9人因曾與案1203於同餐廳用餐，匡列為接觸者並進行採檢確診。

            `,
    },
    {
        no: '1249',
        case: '1249',
        date: '5/13',
        status: 'case_s1',
        group: 'non',
        info:
            '《案1249》' +
            '<br>' +
            `
            60多歲男性，5月5日出現乾咳、打噴嚏情形，5月7日出現發燒、肌肉痠痛、喉嚨痛及頭痛症狀，5月10日至診所就醫；個案因持續發燒，5月12日至醫院就醫採檢確診。

            `,
    },
    {
        no: '1250',
        case: '1250',
        date: '5/13',
        status: 'case_s1',
        group: 'non',
        info:
            '《案1250》' +
            '<br>' +
            `
            為7男2女，年齡介於30多歲至80多歲，其中4人無症狀，5人曾有症狀（發病日介於5月6日至5月11日）。9人因曾與案1203於同餐廳用餐，匡列為接觸者並進行採檢確診。

            `,
    },
    {
        no: '1251',
        case: '1251',
        date: '5/13',
        status: 'case_s1',
        group: 'non',
        info:
            '《案1251》' +
            '<br>' +
            `
            為7男2女，年齡介於30多歲至80多歲，其中4人無症狀，5人曾有症狀（發病日介於5月6日至5月11日）。9人因曾與案1203於同餐廳用餐，匡列為接觸者並進行採檢確診。

            `,
    },
    {
        no: '1252',
        case: '1252',
        date: '5/13',
        status: 'case_s1',
        group: 'non',
        info:
            '《案1252》' +
            '<br>' +
            `
            案1247、案1252及案1254為40多歲女性、30多歲女性及50多歲女性，分別於臺北市萬華區3家不同之茶藝館工作，3人於5月8日至5月10間陸續出現症狀，並曾至診所就醫，後續分別於5月11日、5月12日至醫院採檢確診。

            `,
    },
    {
        no: '1253',
        case: '1253',
        date: '5/13',
        status: 'case_s1',
        group: 'non',
        info:
            '《案1253》' +
            '<br>' +
            `
            為7男2女，年齡介於30多歲至80多歲，其中4人無症狀，5人曾有症狀（發病日介於5月6日至5月11日）。9人因曾與案1203於同餐廳用餐，匡列為接觸者並進行採檢確診。

            `,
    },
    {
        no: '1254',
        case: '1254',
        date: '5/13',
        status: 'case_s1',
        group: 'non',
        info:
            '《案1254》' +
            '<br>' +
            `
            案1247、案1252及案1254為40多歲女性、30多歲女性及50多歲女性，分別於臺北市萬華區3家不同之茶藝館工作，3人於5月8日至5月10間陸續出現症狀，並曾至診所就醫，後續分別於5月11日、5月12日至醫院採檢確診。

            `,
    },
    {
        no: '1255',
        case: '1255',
        date: '5/13',
        status: 'case_s1',
        group: 'non',
        info:
            '《案1255》' +
            '<br>' +
            `
            為7男2女，年齡介於30多歲至80多歲，其中4人無症狀，5人曾有症狀（發病日介於5月6日至5月11日）。9人因曾與案1203於同餐廳用餐，匡列為接觸者並進行採檢確診。

            `,
    },
    {
        no: '1256',
        case: '1256',
        date: '5/13',
        status: 'case_s1',
        group: 'non',
        info:
            '《案1256》' +
            '<br>' +
            `
            為7男2女，年齡介於30多歲至80多歲，其中4人無症狀，5人曾有症狀（發病日介於5月6日至5月11日）。9人因曾與案1203於同餐廳用餐，匡列為接觸者並進行採檢確診。

            `,
    },
    {
        no: '1257',
        case: '1257',
        date: '5/13',
        status: 'case_s1',
        group: 'non',
        info:
            '《案1257》' +
            '<br>' +
            `
            為7男2女，年齡介於30多歲至80多歲，其中4人無症狀，5人曾有症狀（發病日介於5月6日至5月11日）。9人因曾與案1203於同餐廳用餐，匡列為接觸者並進行採檢確診。

            `,
    },
]
