new Vue({
    el: '#footmap',
    data: {
        listArray: [
            {
                date: '4月15日',
                time: '11：55-13：05',
                case: '案1120',
                site: '三重站（A2）─機場旅館站（A14a）',
            },
            {
                date: '4月15日',
                time: '23：20-00：20',
                case: '案1120',
                site: '機場旅館站（A14a）─三重站（A2）',
            },

            {
                date: '4月17日',
                time: '06：30-07：35',
                case: '案1120',
                site: '三重站（A2）─機場旅館站（A14a）',
            },
            {
                date: '4月17日',
                time: '18：05-19：10',
                case: '案1120',
                site: '機場旅館站（A14a）─三重站（A2）',
            },

            {
                date: '4月18日',
                time: '12：05-13：10',
                case: '案1120',
                site: '三重站（A2）─機場旅館站（A14a）',
            },
            {
                date: '4月18日',
                time: '23：10-00：05 ',
                case: '案1120',
                site: '機場旅館站（A14a）─三重站（A2）',
            },

            {
                date: '4月19日',
                time: '下午',
                case: '澳洲檢驗陽性醫師',
                site: '大園清真寺',
            },
            {
                date: '4月19日',
                time: '16：00',
                case: '澳洲檢驗陽性醫師',
                site: '全聯蘆竹南竹店',
            },

            {
                date: '4月20日',
                time: '13：20-15：30',
                case: '案1112',
                site: '平鎮區北興活動中心',
            },
            {
                date: '4月20日',
                time: '16：00',
                case: '案1112',
                site: '懶得煮客家麵食館 金陵店',
            },
            {
                date: '4月20日',
                time: '17：00-21：30',
                case: '案1112',
                site: '阿曼達舞場',
            },
            {
                date: '4月20日',
                time: '08：15-09：20',
                case: '案1120',
                site: '三重站（A2）─機場旅館站（A14a）',
            },
            {
                date: '4月20日',
                time: '18：40-19：40',
                case: '案1120',
                site: '機場旅館站（A14a）─三重站（A2）',
            },

            {
                date: '4月21日',
                time: '09：00-11：30',
                case: '案1112',
                site: '桃園區中埔國小',
            },
            {
                date: '4月21日',
                time: '13：00',
                case: '案1112',
                site: '桃園區中埔國小',
            },

            {
                date: '4月22日',
                time: '12：10-13：20',
                case: '案1120',
                site: '三重站（A2）─機場旅館站（A14a）',
            },
            {
                date: '4月22日',
                time: '16：45-17：55',
                case: '案1120',
                site: '機場旅館站（A14a）─三重站（A2）',
            },

            {
                date: '4月23日',
                time: '13：00-13：40',
                case: '案1129',
                site: '大嘉義得火雞肉飯',
            },
            {
                date: '4月23日',
                time: '15：10-15：40',
                case: '案1129',
                site: '阿里山小森林農園露營區',
            },

            {
                date: '4月24日',
                time: '08：35-09：45',
                case: '案1120',
                site: '三重站（A2）─機場旅館站（A14a）',
            },
            {
                date: '4月24日',
                time: '18：20-19：25',
                case: '案1120',
                site: '機場旅館站（A14a）─三重站（A2）',
            },
            {
                date: '4月24日',
                time: '04：00-06：45',
                case: '案1129',
                site: '阿里山森林遊樂區',
            },

            {
                date: '4月25日',
                time: '13：30-14：55',
                case: '案1120',
                site: '三重站（A2）─機場旅館站（A14a）',
            },
            {
                date: '4月25日',
                time: '19：00-20：10',
                case: '案1120',
                site: '機場旅館站（A14a）─三重站（A2）',
            },
            {
                date: '4月25日',
                time: '10：00-10：50',
                case: '案1129',
                site: '奮起湖老街',
            },
            {
                date: '4月25日',
                time: '13：20-16：00',
                case: '案1129',
                site: `北港代天宮及朝天宮周邊、阿成熱炒、日香珍囍餅店、三代古味黑糖剉冰`,
            },

            {
                date: '4月26日',
                time: '06：55-07：50',
                case: '案1129',
                site: `機場台北車站（A1）─機場旅館站（A14a）`,
            },
            {
                date: '4月26日',
                time: '17：40-17：55',
                case: '案1129',
                site: `機場旅館站（A14a）─坑口站（A11）`,
            },
            {
                date: '4月26日',
                time: '07：39-08：07',
                case: '案1136',
                site: `搭乘57號公車（樂華夜市-捷運頂溪站）
                        →轉乘捷運（頂溪站-西門站）
                        →轉搭235號公車（西門市場-捷運先嗇宮站）`,
            },
            {
                date: '4月26日',
                time: '18：53-19：09',
                case: '案1136',
                site: `搭乘藍2號公車（中興街口-捷運西門站）`,
            },
            {
                date: '4月26日',
                time: '19：25-20：30',
                case: '案1136',
                site: `72度C舒肥健康餐`,
            },
            {
                date: '4月26日',
                time: '21：15-00：30',
                case: '案1145',
                site: `皇爵飲料店`,
            },

            {
                date: '4月27日',
                time: '06：20-06：40',
                case: '案1127',
                site: '三明治先生',
            },
            {
                date: '4月27日',
                time: '16：50-18：00',
                case: '案1127',
                site: '等等法式甜點',
            },
            {
                date: '4月27日',
                time: '18：20-18：35',
                case: '案1127',
                site: '大潤發（中壢店）',
            },
            {
                date: '4月27日',
                time: '12：50-13：05',
                case: '案1128',
                site: '搭乘市民公車GR線（菓林站-捷運坑口站）',
            },
            {
                date: '4月27日',
                time: '13：05-13：30',
                case: '案1128',
                site: '捷運坑口站（A11）─第二航廈站（A13）',
            },
            {
                date: '4月27日',
                time: '13：30-14：00',
                case: '案1128',
                site: '第二航廈停留',
            },
            {
                date: '4月27日',
                time: '14：00-14：20',
                case: '案1128',
                site: '捷運第二航廈站（A13）─機場旅館站（A14a）',
            },
            {
                date: '4月27日',
                time: '11：30-12：10',
                case: '案1134',
                site: '搭乘254公車',
            },
            {
                date: '4月27日',
                time: '12：20',
                case: '案1134',
                site: '7-11京復門市',
            },
            {
                date: '4月27日',
                time: '12：30-14：30',
                case: '案1134',
                site: '巴雷巴雷印度餐廳',
            },
            {
                date: '4月27日',
                time: '14：50-15：30',
                case: '案1134',
                site: '搭乘672公車',
            },
            {
                date: '4月27日',
                time: '07：40-08：22',
                case: '案1136',
                site: `搭乘5號公車（自強街口-捷運頂溪站）
                        →轉乘捷運（頂溪站-西門站）
                        →轉搭藍2號公車（西門市場-捷運先嗇宮站）`,
            },
            {
                date: '4月27日',
                time: '20：00-20：30',
                case: '案1136',
                site: '家樂福（中和店）',
            },

            {
                date: '4月28日',
                time: '15：10-16：20',
                case: '案1127',
                site: '智能自助洗衣店',
            },
            {
                date: '4月28日',
                time: '16：30-17：20',
                case: '案1127',
                site: '小河屋食堂',
            },
            {
                date: '4月28日',
                time: '09：00',
                case: '案1128',
                site: '就是漢堡早餐店',
            },
            {
                date: '4月28日',
                time: '10：20-11：20',
                case: '案1128',
                site: '搭乘亞通703公車（菓林站-中壢火車站）',
            },
            {
                date: '4月28日',
                time: '11：50-13：00',
                case: '案1128',
                site: '海越生活館',
            },
            {
                date: '4月28日',
                time: '13：00-13：40',
                case: '案1128',
                site: '四海遊龍（中壢店）',
            },
            {
                date: '4月28日',
                time: '14：30 ',
                case: '案1128',
                site: '搭乘亞通703公車（中壢火車站-菓林站）',
            },
            {
                date: '4月28日',
                time: '12：50-13：25 ',
                case: '案1134',
                site: '搭乘262公車',
            },
            {
                date: '4月28日',
                time: '22：50-23：20 ',
                case: '案1134',
                site: '搭乘262公車',
            },
            {
                date: '4月28日',
                time: '07：39-08：15',
                case: '案1136',
                site: `搭乘57號公車（樂華夜市-捷運頂溪站）
                        →轉乘捷運（頂溪站-西門站）
                        →轉搭637公車（西門市場-捷運先嗇宮站）`,
            },
            {
                date: '4月28日',
                time: '19：37-20：11',
                case: '案1136',
                site: `搭乘藍2號公車（中興街口-捷運西門站）
                        →轉乘262號公車（捷運西門站-大新街）`,
            },

            {
                date: '4月29日',
                time: '12：50-13：25',
                case: '案1134',
                site: `搭乘262公車`,
            },
            {
                date: '4月29日',
                time: '22：50-23：20',
                case: '案1134',
                site: `搭乘262公車`,
            },
            {
                date: '4月29日',
                time: '11：50-12：10',
                case: '案1145',
                site: `吉野烤肉飯`,
            },
            {
                date: '4月29日',
                time: '21：30-22：40',
                case: '案1145',
                site: `皇爵飲料店（三重商工店）`,
            },
            {
                date: '4月29日',
                time: '01：10-03：25',
                case: '案1153',
                site: `HOMIES SOFT BAR 飛鏢運動酒吧`,
            },
            {
                date: '4月29日',
                time: '18：30-20：00',
                case: '案1153',
                site: `海真私房菜（民生店）`,
            },
            {
                date: '5月1日',
                time: '12：00-12：30',
                case: '案1183',
                site: `海真私房菜（民生店）`,
            },
            {
                date: '5月1日',
                time: '13：00-13：30',
                case: '案1183',
                site: `華泰名品城`,
            },
            {
                date: '5月1日',
                time: '14：00-14：30',
                case: '案1183',
                site: `胡同彭家老舖新疆拉麵`,
            },
            {
                date: '5月3日',
                time: '18：30-20：00',
                case: '案1187',
                site: `台北福華大飯店 七賢吧`,
            },
            {
                date: '5月4日',
                time: '10：00-11：00',
                case: '案1184',
                site: `台北富邦銀行（內湖分行）`,
            },
            {
                date: '5月4日',
                time: '15：00-16：00',
                case: '案1184',
                site: `全聯福利中心（內湖星雲門市）`,
            },
            {
                date: '5月4日',
                time: '18：30-20：00',
                case: '案1187',
                site: `餡老滿（南港店）`,
            },
            {
                date: '5月4日',
                time: '晚上',
                case: '案1203',
                site: `晶華亭餐廳`,
            },
            {
                date: '5月6日',
                time: '16：00-17：30',
                case: '案1203',
                site: `來來按摩（蘆洲長安店）`,
            },
            {
                date: '5月6日',
                time: '晚上',
                case: '案1203',
                site: `大風車婚宴會館`,
            },
            {
                date: '5月7日',
                time: '00：00-08：00',
                case: '案1202',
                site: `銀河百家樂遊藝場`,
            },
            {
                date: '5月8日',
                time: '00：00-08：00',
                case: '案1202',
                site: `銀河百家樂遊藝場`,
            },
            {
                date: '5月9日',
                time: '00：00-08：00',
                case: '案1202',
                site: `銀河百家樂遊藝場`,
            },
        ],
    },
})
