let vm = new Vue({
    el: '#footmap',
    data: {
        listArray: [
            {
                date: '1/12' + ' - ' + '12:00-17:00',
                case: '案864',
                site: '廣德海鮮餐廳'
            }, {
                date: '1/13' + ' - ' + '11:30-12:15',
                case: '案863、864',
                site: '桃園南門市場'
            }, {
                date: '1/16' + ' - ' + '09:00-09:20',
                case: '案864',
                site: '台北大腸蚵仔麵線'
            }, {
                date: '1/16' + ' - ' + '11:40-12:35',
                case: '案863、864',
                site: '桃園南門市場'
            }, {
                date: '1/16' + ' - ' + '19:00-19:20',
                case: '案864',
                site: '福隆粩'
            }, {
                date: '1/16' + ' - ' + '09:30-21:00',
                case: '案865',
                site: '摩斯漢堡（桃捷A7店）'
            }, {
                date: '1/16' + ' - ' + '21:10-21:30',
                case: '案865',
                site: '麥當勞（桃園三民店）'
            }, {
                date: '1/17' + ' - ' + '07:00-10:00',
                case: '案864',
                site: '一品金湯豆漿王'
            }, {
                date: '1/17' + ' - ' + '09:30-21:00',
                case: '案865',
                site: '摩斯漢堡（桃捷A7店）'
            }, {
                date: '1/18' + ' - ' + '09:30-21:00',
                case: '案865',
                site: '摩斯漢堡（桃捷A7店）'
            }, {
                date: '1/19' + ' - ' + '16:40-17:10',
                case: '案882',
                site: '桃園仲平黃昏市場'
            }, {
                date: '1/19' + ' - ' + '10:00-11:00',
                case: '案889、890',
                site: '八德大湳市場'
            }, {
                date: '1/19' + ' - ' + '17:40-19:50',
                case: '案889、890',
                site: '星上星港式飲茶'
            }, {
                date: '1/20' + ' - ' + '16:00-16:20',
                case: '案882',
                site: '桃園仲平黃昏市場'
            }, {
                date: '1/21' + ' - ' + '16:00-17:00',
                case: '案889、890',
                site: '全聯（八德東勇店）'
            }, {
                date: '1/22' + ' - ' + '14:40-15:20',
                case: '案889、890',
                site: 'Moominlu Bakery'
            }, {
                date: '1/23' + ' - ' + '10:40-11:30',
                case: '案889、890',
                site: '八德大湳市場'
            },
        ]

    }
})
